{
    "command_prefix": "!",
    "command_resolve": "resolve",
    "command_close": "close",
    "command_end": "end",
    "command_escalate": "escalate",
    "command_bug": "bug",
    "command_sc_resolve": "res",
    "command_sc_close": "cls",
    "command_sc_escalate": "esc",
    "command_reopen": "reopen",
    "tag_name_resolve": "Solved",
    "tag_name_close": "Closed",
    "tag_name_escalate": "Escalated",
    "tag_name_bug": "Bug",
    "datasheet_init": "init",
    "datasheet_response": "response",
    "datasheet_resolve": "resolve",
    "datasheet_close": "close",
    "datasheet_escalate": "escalate",
    "datasheet_reopen": "reopen",
    "datasheet_bug": "bug",
    "datasheet_redirect": "redirect",
    "utc_offset": -8,
    "reminder_newpost": "**Welcome to thirdweb support!** \n\nWe understand that you may be experiencing some difficulties, but don't worry, we're here to help. While waiting for a response from our team or community members, we recommend exploring our AI assistant to see if it can help you with your issue. Simply head to our [Support](https://support.thirdweb.com) site, click the icon on the bottom right, and ask your question to get an answer right away. \n\nAdditionally, to create an effective support post, please visit our <#1074862134284005396> channel to learn more. If you need human assistance, please wait for our team or community members to respond. Thank you for building with us!",
    "reminder_mention": "Hey! If you need help, please read the information in <#1074862134284005396> and post your questions or issues in the <#1029543258822553680> channel. Our team and community members are always ready to help you out. Thank you for building with us!",
    "reminder_max_tags": "Max tags (5) exceeded. Please update the original post with fewer tags and try again.",
    "reminder_close": "Hello! This post was closed due to inactivity, missing information, irrelevant, duplicate or otherwise. If you believe this was a mistake or you wish to re-open, please let us know here and we're happy to do so! For new questions, please create a new post in <#1029543258822553680>. Thank you!",
    "reminder_resolve": "This post has been marked as resolved, check the pinned message here to see the solution. If you have another question, kindly create a new post in <#1029543258822553680>. Happy building!",
    "reminder_escalate": "We have escalated this to our engineering team to investigate. We'll get back to you here as soon as possible.",
    "redirect_tracking": [
        {
            "name":"Support URL",
            "url":"support.thirdweb.com"
        },
        {
            "name":"Portal URL",
            "url":"portal.thirdweb.com"
        },
        {
            "name":"Blog URL",
            "url":"blog.thirdweb.com"
        }
    ]
}